// 招聘信息
export default {
  // 招聘工作是以数组形式存入
  jobs: [
    {
      // 职位
      name: '销售经理',
      // 职位备注
      note: '带团队、做全局销售规划',
      // 工作地点
      loaction: '成都',
      // 岗位要求
      requirement: '具备销售工作经验、能有工作担当、攻坚期能抗压力和加班、对销售前景有很好的预测和规划',
      // 职位描述，需要以数组形式提交
      describe: ['带领团队运作指定项目', '对项目销售做前期规划', '完成和严格执行公司高层的销售安排']
    },
    {
      // 职位
      name: '会展顾问',
      // 职位备注
      note: '协作销售经理开展工作',
      // 工作地点
      loaction: '成都',
      // 岗位要求
      requirement: '需要你喜欢销售工作，能对自己有高要求，希望你能有很多活跃的点子，拥有年轻人的闯劲',
      // 职位描述，需要以数组形式提交
      describe: ['协作销售经理完成项目销售规划', '完成销售策略的制定和执行', '能不间断的对在执行中的计划提出修正策略']
    }
  ],
  contact: {
    email: 'hrxbvip@163.com'
  }
}
